/* %@ will be replaced with 'SyncBar' */
"DiskImageCopyTitle" = "Would you like to copy %@ to your computer's Applications folder and run it from there?";

/* %@ will be replaced with 'SyncBar'. */
"DiskImageCopyMsg" = "%@ is currently running from the Disk Image, and must be copied for full functionality. Copying may replace an older version in the Applications directory.";

/* Button to copy SyncBar to the Applications folder from the disk image if needed */
"DiskImageCopyOK" = "Copy";

/* Button to proceed without copying SyncBar to the Applications folder */
"DiskImageCopyCancel" = "Don't Copy";

/* OK Button */
"okButton" = "OK";

/* Cancel Button */
"canButton" = "Cancel";

/* Readme Panel Licence */
"readmeLicence" = "IMPORTANT - Read this License Agreement carefully before clicking on the \"Agree\" button. By clicking on the \"Agree\" button, you agree to the terms of the License Agreement";

/* Readme Panel Title */
"readmeTitle" = "InsomniaX Readme";

/* Help */
"helpSyncBar" = "Help";
